Repository: mamiemru/foirehdf
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: fr

source: Sources and useful links
fr: Liens utiles

source: List fairs
fr: Liste des foires

source: View a fair
fr: Voir une foire

source: Create a fair
fr: Créer une foire

source: List rides
fr: Liste des manèges

source: rides
fr: manèges

source: View a ride
fr: Voir un manège

source: Add a new ride
fr: Ajouter un manège

source: List manufacturers
fr: Liste des fabricants

source: A link to the product
fr: Lien vers le produit

source: A short description of the ride
fr: Description du manège

source: Ad
fr: Publicité

source: Add Image
fr: Ajouter une image

source: Add Video
fr: Ajouter une vidéo

source: An image of the ride
fr: Une image du manège

source: Are you sure to delete
fr: Confirmation de suppression

source: Area of the fair
fr: Endroit de la foire

source: Attraction Type
fr: Type de manège

source: Attraction Type*
fr: Type de manège*

source: Attractions
fr: Manèges

source: Check your attractions
fr: Voir les manèges

source: City event page url
fr: Site de la ville

source: City of the fair
fr: Ville

source: City page
fr: Site de la ville

source: Country of the fair
fr: Pays

source: Create Fair
fr: Créer une foire

source: Days
fr: Jours

source: Days before the fair
fr: Jours avant la foire

source: Days left until end
fr: Jours restants

source: Delete
fr: Supprimer

source: Delete a Fair
fr: Supprimer une foire

source: Delete a manufacturer
fr: Supprimer un fabricant

source: Enter a image URL
fr: Entrer un lien vers une image

source: Enter a video URL (e.g., YouTube, MP4 link)
fr: Entrer un lien vers une vidéo (Youtubbe, MP4...)

source: Enter the url page of the manufacturer ride
fr: Entrer l'url du site du fabricant

source: Facebook page
fr: Page facebook

source: Fair name
fr: Nom de la foire

source: Fairs
fr: Foires au manèges

source: Family owner
fr: Famille propriétaire

source: First day of the fair
fr: Première journée de la foire

source: From
fr: De

source: FunFairs coming soon
fr: Foire bientôt

source: FunFairs currently available today
fr: Foires en cours

source: FunFairs done
fr: Foires terminées

source: General Information
fr: Informations

source: Immages url
fr: Liens d'images

source: Last day of the fair
fr: Dernier jours de la foire

source: Location of the fair
fr: Addresse de la foire

source: manufacturer
fr: fabricant

source: Manufacturer
fr: Fabricant

source: Manufacturer Information
fr: Information Fabricant

source: Manufacturer Management
fr: Gèrer les fabricant

source: Manufacturer Page
fr: Page des fabricant

source: Manufacturer page
fr: Page des fabricant

source: Media
fr: Médias

source: Name of the family that own the ride
fr: Famille possédant le manège

source: Name of the manufacturer
fr: Nom du fabricant

source: Name of the manufacturer*
fr: Nom du fabricant*

source: Name of the ride
fr: Nom du manège

source: Name*
fr: Nom*

source: News Page
fr: Actualitées

source: No Images added yet. Add some above!
fr: Pas d'images ajouté

source: No videos added yet. Add some above!
fr: Pas de vidéos ajouté

source: Official advertissement page url
fr: Page officiel

source: Official news page of the ride
fr: Page d'actualité du manège

source: Official news page or fan page
fr: Fan page

source: Other
fr: Autre

source: Owner
fr: Propriètaire

source: Owners
fr: Propriètaires

source: Please enter a valid video URL.
fr: Enter une url valide

source: Postal code of the fair
fr: Code postal

source: Select attractions present in the fair
fr: Selectionner les manèges présent à la foire

source: Show videos per rows of
fr: Montrer les vidéos par rangées de

source: State/dpt of the fair
fr: Département

source: Street of the fair
fr: Rue

source: Submit
fr: Envoyer

source: Technical Name
fr: Nom technique

source: Tell us where to find this ride
fr: Dit nous où trouver ce manège

source: The name given by the manufacturer
fr: Nom donné par le fabricant

source: This attraction name already exists
fr: Ce nom de manège existe déjà

source: Ticket Price
fr: Prix du ticket

source: Ticket price
fr: Prix du ticket

source: Until
fr: Au

source: Url type
fr: Type de lien

source: Videos
fr: Liens vidéos

source: View fair
fr: Voir une foire

source: Walk tour
fr: Visite de la foire

source: Walk tour video url
fr: Lien d'une visite de la foire

source: What rides is present in the fair
fr: Quelles sontles manèges présent dans la foire

source: add manufacturer
fr: Ajouter un fabricant

source: delete manufacturer
fr: Supprimer un fabricant

source: facebook event page url
fr: Lien Facebook de la foire

source: search
fr: Chercher

source: submit
fr: Envoyer

source: the type of the ride
fr: Type de manège
